Repository: hamsterbacke23/generator-c5
Catalog: block/templates/languages/*/LC_MESSAGES/messages.po
Languages: de_de

source: Access Denied.
de_de: Zugang verwährt.

source: slider.error.ueberschriftfehlt
de_de: Die Überschrift für eine Slide fehlt

source: slider.error.bildfehlt
de_de: Eine Slide hat kein Bild

source: Choose Image
de_de: Bild auswählen

source: progamm.button.addrow
de_de: Slide hinzufügen

source: slider.label.intval
de_de: Slideshow Intervall

source: slider.options.Sekunden
de_de: Sekunden

source: slider.label.heading
de_de: Überschrift

source: slider.label.text1
de_de: Text 1

source: slider.label.text2
de_de: Text 2

source: slider.label.bcID
de_de: Link auswählen

source: slider.label.fID
de_de: Bild auswählen

source: slider.button.addrow
de_de: Slide hinzufügen
